
/* Class = "NSMenuItem"; title = "3"; ObjectID = "1Xu-Bm-xIl"; */
"1Xu-Bm-xIl.title" = "3";

/* Class = "NSMenuItem"; title = "Déroulement"; ObjectID = "1u4-z1-E9W"; */
"1u4-z1-E9W.title" = "Déroulement";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5IY-nb-pFp"; */
"5IY-nb-pFp.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Apparition"; ObjectID = "B2l-yU-Rbf"; */
"B2l-yU-Rbf.title" = "Apparition";

/* Class = "NSTextFieldCell"; title = "Réglages indisponibles en sélectionnant plusieurs formats de sous-titres"; ObjectID = "Cu2-nh-J9N"; */
"Cu2-nh-J9N.title" = "Réglages indisponibles en sélectionnant plusieurs formats de sous-titres";

/* Class = "NSMenuItem"; title = "Peinture"; ObjectID = "M70-h3-Mzh"; */
"M70-h3-Mzh.title" = "Peinture";

/* Class = "NSTextFieldCell"; title = "Lignes :"; ObjectID = "STX-0g-rPk"; */
"STX-0g-rPk.title" = "Lignes :";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YXh-Yf-Vys"; */
"YXh-Yf-Vys.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "h4c-Bv-QGd"; */
"h4c-Bv-QGd.title" = "2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "lQw-nb-N9L"; */
"lQw-nb-N9L.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Annotation Ruby détectée. Les caractères Ruby seront perdus si vous modifiez le sous-titrage."; ObjectID = "m4p-Jl-RGI"; */
"m4p-Jl-RGI.title" = "Annotation Ruby détectée. Les caractères Ruby seront perdus si vous modifiez le sous-titrage.";

/* Class = "NSTextFieldCell"; title = "Plusieurs formats sélectionnés"; ObjectID = "ufE-Io-9Ep"; */
"ufE-Io-9Ep.title" = "Plusieurs formats sélectionnés";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "wE5-dx-bO3"; */
"wE5-dx-bO3.title" = "4";
